IDEA StatiCa Open Model
OpenMessage Constructor
Compatible with IDEA StatiCa Beta 21.0 - beta
 Constructor
 Namespace: IdeaRS.OpenModel.Message
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.0.1.1 (20.0.1.1)
Syntax
public OpenMessage()
Public Sub New
public:
OpenMessage()
See Also
Reference
OpenMessage Class
IdeaRS.OpenModel.Message Namespace